<?php get_header(); ?>  
  <main class="page-main container">
  	<aside class="page-aside col-sm-4">
  		<section class="popular hidden-xs">
  			<div class="popular__wrapper">
  				<h2 class="popular__header">Самое популярное</h2>
  				<div class="popular__container">
  					<div class="popular__item row">
							<a href="http://regionchop.ru/licenses">Лицензии</a>
							<p>Перечень лицензий, имеющихся у ЧОО «Тулрегионохрана».</p>
  					</div>
  					<div class="popular__item row">
							<a href="http://regionchop.ru/reviews">Отзывы</a>
							<p>Наш профессионализм лучше всего подтверждает перечень наших заказчиков, доверяющих нам решение серьёзных охранных задач.</p>
  					</div>
  					<div class="popular__item row">
							<a href="http://regionchop.ru/prices">Цены</a>
							<p>Ценовая политика нашей организации. Работаем на взаимовыгодных условиях.</p>
  					</div>
  				</div>
  			</div>
  		</section>
  	</aside>
  	<article class="about col-sm-8">  	
  		<div class="about__wrapper">
        <h1 class="about__header"><span>О компании</span></h1>
        <p>Физическая охрана является одной из важнейших составляющих организации и ведения бизнеса. При ведении любого вида деятельности, внешняя преступная составляющая, угрожающая делопроизводству, всегда держится на значительном уровне. При подсчете рисков и критериев опасности, важно ответственно подходить к вопросу обеспечения сохранности предприятия, и обращаться только к профессионалам данной отрасли.</p>
        <img src="<?php echo esc_url( get_template_directory_uri() ); ?>/img/about/about-bg.png" alt="" class="about__logo">
        <div class="about__item">         
          <h2><span>14 ЛЕТ НА РЫНКЕ ОХРАННЫХ УСЛУГ</span></h2>
          <p>Частная охранная организация «Тулрегионохрана» осуществляет безопасность любых видов физической и юридической деятельности с 2002 года. Опыт, подкрепленный большим количеством предотвращенных чрезвычайных ситуаций, позволил сформировать видение необходимого персонального подхода к каждому клиенту.</p>  
        </div>
        <div class="about__item">          
          <h2><span>МЫ ДАЕМ ГАРАНТИИ</span></h2>
          <p>Наш каждый сотрудник подвергается обязательным процедурам, необходимым для преодоления стрессовых ситуаций, исключающих неправомерное поведение. В их число входят:</p>
          <ul>
            <li>лицензирование деятельности сотрудника, что является неотъемлемой частью спокойствия за сохранность бизнеса.</li>
            <li>процедура психологического профотбора и обследования, при подготовке и приемке объекта;</li>
            <li>обязательное ежедневное медицинское освидетельствование, перед приемом поста;</li>
            <li>обязательный инструктаж, непосредственно перед приемом поста;</li>
            <li>еженедельные тренировочные мероприятия, для поддержания формы сотрудника охраны.</li>
          </ul>
        </div>
  		</div>
  	</article>	
  </main>
  <?php get_footer(); ?>  